[
  {
    "file": "Root_1_6130579.mp3",
    "hindi_raw": " नमस्कार दोस्तों  आज हम एक ऐसे ज़रूरी मुद्धि पर चार्चा करेंगे जो हर किसी के लिए महतपून है  किसी का भी वास्ता पर सकता है या फिर आपके जीवन में इस से आपका वास्ता पढ़ा होगा  जी हां आज हम जिस पर बात करने वाले हैं वो मुद्धा चुड़ हूआ है अप्राद से  देश दुनिया में तमाम तरह के अप्राद होते हैं  कुछ जानबुच कर कीए जाते हैं तो कुछ अंजाने में होते हैं  मिलेगा पूलीस दूरूप्योग ना कर पाए इसके भी प्रावधान इस बिल्ल में किया गया हैं.  राजद्रोज्यासे कानुं को समापत किया जा रहा है.  ग्री मंत्री अमीर्शा द्वारा प्रस्तावित किये गय बिल में इंडियन पिनल कोड,  क्रिमिनल प्रूसिजर कोड तथा इंडियन एविदेंस एक्ट को खतम कर भारतिय नाय संहिता 2023 का प्रस्ताव पेश किया गया है.  संसद में पेश किये गय विधयक से पहले ही मोदि सरकार भी अंगरेजी राज में बनाय गय कई सौं से ज़ादा कानुं को बदल या खतम कर चुपी है.  हाल में ही प्रस्तूट किये गय बिल में पूरी दंड विधान को ही बदलने का ही प्रस्ताव दिया गय है.  संसद में पेश किये गय इस बिल के बाद से सवाल खड़ा होता है कि क्या सरकार अपराद हो और उसके वर्गी करन के लिए नहीं धारां फिर से लिखेगी क्या?  या फिर पूरानी धारां ही फिर बदल करेगी? या फिर इस सब से अलग इसको पूरी तरह से हटा देगी?  अपराद की प्रक्रति या अपराद की संख्या में कमी कैसे आगी?  पेश किये गय नहीं बिल में सब से पहले अंग्रेजी राज में बनी IPC धारा 124A को खतम कर दिया जाएगा.  यह धारा उस समय के हिसाब से राज द्रो जैसे अपराद के लिए वर्णित की गय थी.  इसके लिए राज के विरूद अपराद करने वालो के लिए बिल के सात्वे भाग में धारा 150 शामिल की गय है.  इसले कुष सालो में देश द्रो और राज द्रो जैसे अपराद को लेकर एक नहीं सिरे से बहज चिड़ी हुई है  क्योंकि इसके तहत दर्ज होने वाले मामलों में पढ़ोत्री हुई है  और सावाल खड़ा हुआ है कि सर्कार या फिर किसी खास पाटी या विचार भारा का विलोद करना देश द्रो और राज द्रो की शेनी में कब से आने लगा  बिल के नहीं नाम और उपलब्ध विवरण के अनुसार तो ऐसा प्रतीत पो रहा है कि सर्कार सीवा कुछ पूरातन पंथी लोगो जिनका प्रतिनिदित संग और केंदर की मौजूदा सत्तारूर पाटी राश्टरवाद के नाम पर उनके एहम को संतुष्ट करने का प्रया  प्रभाव पड़े गा तो उससे क्या लाब होगा  पक्ष या भी पक्ष में अपनी दलिल देते है राय ज़रूर रिकाट करें अपने फोन में नंबर तीन का बटन दबाकर  नमस्कार",
    "translation": "**Hindi (Corrected):**\n\nनमस्कार दोस्तों! आज हम एक ऐसे ज़रूरी मुद्दे पर चर्चा करेंगे जो हर किसी के लिए महत्त्वपूर्ण है, किसी का भी इससे वास्ता पड़ सकता है या फिर आपके जीवन में इसका वास्ता पड़ा होगा। जी हाँ, आज हम जिस पर बात करने वाले हैं वह मुद्दा जुड़ा हुआ है अपराध से। देश-दुनिया में तमाम तरह के अपराध होते हैं, कुछ जानबूझकर किए जाते हैं तो कुछ अनजाने में होते हैं।  मिलीभगत, पुलिस दुरुपयोग ना कर पाए इसके भी प्रावधान इस बिल में किए गए हैं। राजद्रोह जैसे कानून को समाप्त किया जा रहा है। गृह मंत्री अमित शाह द्वारा प्रस्तावित किए गए बिल में इंडियन पीनल कोड, क्रिमिनल प्रोसीजर कोड तथा इंडियन एविडेंस एक्ट को खत्म कर भारतीय न्याय संहिता 2023 का प्रस्ताव पेश किया गया है। संसद में पेश किए गए विधेयक से पहले ही मोदी सरकार भी अंग्रेजी राज में बनाए गए कई सौ से ज़्यादा कानूनों को बदल या खत्म कर चुकी है। हाल ही में प्रस्तुत किए गए बिल में पूरी दंड विधान को ही बदलने का प्रस्ताव दिया गया है। संसद में पेश किए गए इस बिल के बाद से सवाल खड़ा होता है कि क्या सरकार अपराधों और उनके वर्गीकरण के लिए धाराएँ फिर से लिखेगी? या फिर पुरानी धाराएँ ही फिर से बदलेगी? या फिर इससे अलग इसे पूरी तरह से हटा देगी? अपराध की प्रकृति या अपराध की संख्या में कमी कैसे आएगी? पेश किए गए नए बिल में सबसे पहले अंग्रेजी राज में बनी IPC धारा 124A को खत्म कर दिया जाएगा। यह धारा उस समय के हिसाब से राजद्रोह जैसे अपराध के लिए वर्णित की गई थी। इसके लिए राज के विरुद्ध अपराध करने वालों के लिए बिल के सातवें भाग में धारा 150 शामिल की गई है।  इसलिए कुछ सालों में देशद्रोह और राजद्रोह जैसे अपराधों को लेकर एक नई बहस छिड़ी हुई है क्योंकि इसके तहत दर्ज होने वाले मामलों में बढ़ोतरी हुई है और सवाल खड़ा हुआ है कि सरकार या फिर किसी खास पार्टी या विचारधारा का विरोध करना देशद्रोह और राजद्रोह की श्रेणी में कब से आने लगा? बिल के नए नाम और उपलब्ध विवरण के अनुसार तो ऐसा प्रतीत हो रहा है कि सरकार सिर्फ़ कुछ पुरातनपंथी लोगों, जिनका प्रतिनिधित्व संगठन और केंद्र की मौजूदा सत्ताधारी पार्टी राष्ट्रवाद के नाम पर उनके एहसास को संतुष्ट करने का प्रयास कर रही है।  इसके प्रभाव पड़ेंगे तो उससे क्या लाभ होगा? पक्ष या विपक्ष में अपनी दलील देते हुए राय ज़रूर रिकॉर्ड करें अपने फ़ोन में नंबर तीन का बटन दबाकर। नमस्कार।\n\n\n**English Translation:**\n\nGreetings, friends! Today, we will discuss a crucial issue that is important to everyone; it may affect anyone or may have already impacted your life. Yes, the issue we are going to talk about today is related to crime. Various types of crimes occur across the world, some intentional and some unintentional. Provisions have also been made in this bill to prevent collusion and police misconduct. Laws like sedition are being abolished.  The bill, proposed by Home Minister Amit Shah, proposes replacing the Indian Penal Code, the Criminal Procedure Code, and the Indian Evidence Act with the Bharatiya Nyaya Sanhita, 2023. Even before this bill was presented in Parliament, the Modi government has already amended or repealed over several hundred laws enacted during the British Raj. The recently presented bill proposes a complete overhaul of the entire penal code.  After the introduction of this bill in Parliament, questions arise: Will the government rewrite the sections for crimes and their classification? Or will it simply amend the existing sections? Or will it remove them altogether? How will this reduce the incidence or nature of crime?  The newly introduced bill will first abolish Section 124A of the IPC, enacted during the British Raj. This section defined sedition as a crime according to the standards of that era.  To address this, Section 150 has been included in Part VII of the bill for those committing crimes against the state.  Therefore, a new debate has emerged in recent years regarding crimes like sedition and treason, due to a rise in cases registered under these sections.  Questions have arisen about when opposing the government, or a particular party or ideology, came to be classified as sedition or treason. According to the new name and available details of the bill, it seems that the government is merely attempting to satisfy the sentiments of certain traditionalists, whose representatives are within the ruling party at the center, in the name of nationalism. What will be the benefits and consequences of this? Please record your opinion in favor of or against by pressing button number three on your phone. Thank you."
  },
  {
    "file": "6131490.mp3",
    "hindi_raw": " नमस्कार। मैं लाजक्मार बच्रा से बोड़ रहा हूं।  दोस्तो, जनता को ये कानून बदलना सही है।  लेकिन आम जनता को किसी भी तरह की कोई परिशानियों का सामना करना नपूडे।  पैसा सर्कार को द्यान में रहकर कानून में बदला लाना चाहिए।  और, लोगों को इस कानून के बारे में जानकारी देनी चाहीह!  कपहले, ये कानून था. इसकि के वजmetro से, ये ये समस्चायउआ आतिथा planeta।  और, वो नई कानून आने के बाद, ये लोगों को भिष्वास्में लेना चाहिए, million and million people should be confident that  सामना निए करना पड़ेगा।",
    "translation": "Hindi (Corrected):\n\nनमस्कार। मैं लाजकुमार बच्छा से बोल रहा हूँ। दोस्तों, जनता को यह कानून बदलना सही है। लेकिन आम जनता को किसी भी तरह की कोई परेशानियों का सामना नहीं करना पड़े। पैसा सरकार को ध्यान में रखकर कानून में बदलाव लाना चाहिए। और, लोगों को इस कानून के बारे में जानकारी देनी चाहिए! पहले, यह कानून था। इसकी वजह से ये ये समस्याएँ उत्पन्न हुईं। और, वह नया कानून आने के बाद, लोगों को विश्वास में लेना चाहिए, मिलियन एंड मिलियन पीपल शुड बी कॉन्फिडेंट दैट सामना नहीं करना पड़ेगा।\n\n\nEnglish Translation:\n\nGreetings. I am speaking to you from Lajkumar Baccha. Friends, it is right to change this law for the people. However, the common people should not face any difficulties.  The government should make changes to the law keeping finances in mind. And, people should be informed about this law! Previously, this law existed.  Because of it, these problems arose. And, after the new law comes into effect, people should be taken into confidence; millions and millions of people should be confident that they will not have to face difficulties."
  },
  {
    "file": "6131551.mp3",
    "hindi_raw": " नमस्कार दोस्तों मैं हु दिव्या भाग्वानी शीव प्रीमच प्रदेस्या और आप संद रहे है मोबाईल वाइनी  मैं बताना चाहूँगी कि कानून की किताब बदलने से जंता को क्या फाइडा है  है तो मेरे इसाप से मैं तो यही कहूंगी कि कानून की किताब बदलने से भी जन्टा को कोई पायदा नहीं है क्यूकि अपराद निरंतर बढ़ढते जारे हैं.  कानुन के नियम बदल भी जाएं तो मुझे नहीं लगता कि अपरात पर इतनी जल्दी कोई रोख लगा दी जाएगी।  अपरात इतने बढ़़ गय हैं कि कानून की कौई भी किताब इन अपरादों को तो कम नहीं कर सकती।  केसिस इतने लमवे चलते हैं कि इनसान मर जाते हैं लेकिन केसिस खतम नहीं होते तो ऐसे में कानून की नहीं किताब भी बदल नहीं सकती इस दुनिया को, इन इनसानों को, इन अपरादों को  नमस्कार दोस्तों मैं हु दिव्या भाग्वानी शीव प्रीमाल पिदेज से  और आप सिन रहे हैं मोबाल वानी",
    "translation": "**Hindi (Corrected):**\n\nनमस्कार दोस्तों! मैं हूँ दिव्या भागवानी, शिव प्रीतम प्रदेस से, और आप सुन रहे हैं मोबाइल वार्ता। मैं बताना चाहूँगी कि कानून की किताब बदलने से जनता को क्या फायदा है? तो मेरे विचार से, मैं तो यही कहूँगी कि कानून की किताब बदलने से जनता को कोई फायदा नहीं है क्योंकि अपराध निरंतर बढ़ते जा रहे हैं। कानून के नियम बदल भी जाएँ तो मुझे नहीं लगता कि अपराध पर इतनी जल्दी कोई रोक लगा दी जाएगी। अपराध इतने बढ़ गए हैं कि कानून की कोई भी किताब इन अपराधों को कम नहीं कर सकती। केस इतने लम्बे चलते हैं कि इंसान मर जाते हैं, लेकिन केस खत्म नहीं होते। तो ऐसे में कानून की कोई किताब भी इस दुनिया को, इन इंसानों को, इन अपराधों को नहीं बदल सकती। नमस्कार दोस्तों! मैं हूँ दिव्या भागवानी, शिव प्रीतम प्रदेश से, और आप सुन रहे हैं मोबाइल वार्ता।\n\n\n**English Translation:**\n\nGreetings, friends! I am Divya Bhagwani, from Shiv Pratap Pradesh, and you are listening to Mobile Varta. I would like to discuss the benefits of changing the law books for the public.  In my opinion, I would say that changing law books offers no benefit to the public because crime continues to rise. Even if laws are changed, I don't think it will curb crime so quickly. Crime has increased to such an extent that no law book can reduce it. Cases drag on for so long that people die before they are concluded.  Therefore, no law book can change this world, these people, or these crimes. Greetings, friends! I am Divya Bhagwani, from Shiv Pratap Pradesh, and you are listening to Mobile Varta."
  },
  {
    "file": "6131785.mp3",
    "hindi_raw": " नमस्कार दोस्तों मैं हु दिफ्या भाग्वानी श्यूप्री मजबेदेस्यो और आप सुन रहे है मोबाइल वानी और मोबाइल वानी पर चल रहा कारिक्रम कानुन की किताब में काफी अच्छा मुद्धा उठाया गया है  प़क्ष और विपक्ष दोनो बाते रखी चाहिए खुछ हैं  कि पक्ष और विपक्ष दोनो बाते रखी जाहिंगी  पर आता कानुन की जब्लाव पर गःर कोई बाहाया है  इसके माद्यम से जन्ता पर कोई प्रभाव परने वाला हैं. नमस्कार।",
    "translation": "Hindi (Corrected):\n\nनमस्कार दोस्तों! मैं हूँ दिप्या भागवानी,  श्यूप्री मजबूदस्यो। आप सुन रहे हैं मोबाइल वानी, और मोबाइल वानी पर चल रहे कार्यक्रम में कानून की किताब में काफी अच्छा मुद्दा उठाया गया है। पक्ष और विपक्ष, दोनों बातें रखी जानी चाहिए। कुछ हैं कि पक्ष और विपक्ष, दोनों बातें रखी जाएँगी। परन्तु कानून के जबलाव पर अगर कोई बहस है, इसके माध्यम से जनता पर कोई प्रभाव पड़ने वाला है। नमस्कार।\n\n\nEnglish Translation:\n\nGreetings, friends! I am Dipya Bhagwani, Supree Majboodesyo. You are listening to Mobile Vani, and in the program currently airing on Mobile Vani, a very good issue has been raised from the book, \"Laws.\"  Both sides of the argument – the proponents and the opponents – should be presented.  There is an understanding that both sides will be presented. However, if there is any debate regarding the enforcement of the law, and if this will have an impact on the public, then... Greetings."
  },
  {
    "file": "6131832.mp3",
    "hindi_raw": " मौबाइल बानी में आपका सवागत है आप सुनने है मौबाइल बानी और मैं मौबाइल बानी पर सम्मानायता, संजाखुमर बभूरू  लोक्तान्तरिक द्योस्ता में कानुन का बड़ा महत होता है  और अभी जो कानुन संसोधन नियम लागू हुआ है  भारत सरकार के द्वारा उस पर जो हमारे बड़ी आज्वकतां हैं  जैराम जी आप इनका भिचार सुनेंगे कि जैराम जी क्या करते हैं?  जैराम जी बताइंगे कि अभी जो कानुन चेंज हुआ है उस पर आप भी क्या प्रट्टी हैं?  भारती ए लोक्तान्त में जो सरकार पहुमत होती है वो अपने अनुसार कानुन बदल देते हैं  कानुन बदलने का असर पब्लिक पर क्या होता हैं?  ये तो IPC और BNS का खुम्पेर करने पड़ा चलेगा  अभी क्या कहना आप चाह रहे हैं कि ये जो अंग्रेनी कानुन को हटाया गया हैं  ये कहार तक उचित है अन्च्छा इस पर आप क्या परट्टिकरिया देना हैं?  कुछ उसमें भीशम्तां थी, ऐसा समभब है कि यह लागो होने के भाद वो भीशम्ता समाब हुजाएं  और भार्पिये परत्मान समाज पर यह सटिक बेट।  इस ते जंता पर क्या प्रवाव परेगा?  जंता पर प्रवाव तो लागो होने के बाद बाद चलेगा, सटिक बेट था है या कुछ अधिक भीशम्तां पैदा हो जाते हैं, समस्यां नहीं पैदा हो जाते हैं.  चलिये मॉयल वानि में साक्षात कार करिये, बहुत-बहुत धानिवाद।",
    "translation": "Hindi (Corrected):\n\nमोबाइल वार्ता में आपका स्वागत है। आप सुन रहे हैं मोबाइल वार्ता और मैं मोबाइल वार्ता पर सम्माननीय संजय कुमार भाभूरू। लोकतांत्रिक व्यवस्था में कानून का बहुत महत्व होता है और अभी जो कानून संशोधन नियम लागू हुआ है भारत सरकार के द्वारा, उस पर जो हमारे बड़े आशंकाएँ हैं, जयराम जी आप इनका विचार सुनेंगे कि जयराम जी क्या कहते हैं? जयराम जी बताएँगे कि अभी जो कानून बदला है, उस पर आपकी क्या प्रतिक्रिया है? भारतीय लोकतंत्र में जो सरकार  पहुँचती है, वह अपने अनुसार कानून बदल देती है। कानून बदलने का असर पब्लिक पर क्या होता है? यह तो IPC और CRPC का  कम्पेरिज़न करने पर ही चलेगा। अभी क्या कहना आप चाह रहे हैं कि यह जो अंग्रेजी कानून को हटाया गया है, यह क़दर तक उचित है? अच्छा, इस पर आप क्या प्रतिक्रिया देना चाहते हैं? कुछ उसमें भ्रान्तियाँ थीं, ऐसा समझा गया कि यह लागू होने के बाद वो भ्रान्तियाँ समाधान हो जाएँगी और भारतीय परम्परागत समाज पर यह सटीक बैठे। इस तरह जनता पर क्या प्रभाव पड़ेगा? जनता पर प्रभाव तो लागू होने के बाद ही चलेगा। सटीक बैठेगा या कुछ अधिक भ्रान्तियाँ पैदा हो जाएँगी, समस्याएँ पैदा हो जाएँगी। चलिए, मोबाइल वार्ता में साक्षात्कार करिए। बहुत-बहुत धन्यवाद।\n\n\nEnglish Translation:\n\nWelcome to Mobile Vaarta. You are listening to Mobile Vaarta, and I am Sanjay Kumar Bhabur, on Mobile Vaarta.  In a democratic system, law holds significant importance.  The recent amendments to the law enacted by the Indian government have raised several concerns.  We will hear Jayramji's perspective on this – what are his views, Jayramji? Jayramji will share his reaction to these recent legal changes.  In Indian democracy, the ruling government can alter laws as per its discretion. What impact do these changes have on the public?  A comparison with the IPC and CrPC would be necessary to fully assess this.  What is your opinion on the removal of the aforementioned British-era laws?  Do you consider this appropriate? What is your response to this? There were some ambiguities, which were presumed to be resolved after implementation. And how well will it suit the traditional Indian society? What impact will this have on the public?  The impact on the public will only be seen after implementation. Whether it fits perfectly or generates further confusion and problems, only time will tell. Let's conduct this interview on Mobile Vaarta. Thank you very much."
  },
  {
    "file": "6131851.mp3",
    "hindi_raw": " मौबाईल वानी मिडिया चेनल में आपका स्वागत है आप सुन रहे है मौबाईल वानी और मैं मौबाईल वानी जिरा सर्मायता संजय कुमार बबौलू  आजादी के बाद कानून संसोधन की यह हम समझते हैं कि पहली घत्ना हैं और इस घत्ना पर बढ़िया अधिवक्ता मणोज कुमार जी की राय आपके सामने मौबाईल वानी चेनल के मारज़म से परसूत हैं  आप आप कानून संसोधन हुआ हैं, आप इस पर क्या काहना चाह रहे हैं?  इसके लिए कमिटी का गथन होना च़िये, अच्छे वेक्तियों का चैन हो, वो वहाँ बैटे हैं, उपस्ते लिए चाह रहे हैं  और जो भी हैं जिसे आप भारतिय समिधान कहते हैं, मतलब उसके अलावा कौंस्टिटूशन अंग्रिजी में कहा जाता हैं  अच्छे वेक्तियों का चैन हो, वो वहाँ बैटे हैं, उपस्तित हो, और एक राइ होकर एक ऐसा बदला लाए हैं, जिसे कि हमारी विचारदारा बदले, लोगों को नाय मिल सके, और क्राइन जो हैं बिल्कुल खतम हो  इसलें बहुत अच्छा कद़ं है, सकार नहीं है, अच्छा कद़ं उठाई है, सरानी कद़न है  जनमत से जो भिचार आ रहा हैं, उस भिचार में लोगों कहीं सारे लोगों का यह काना है, कि यह गृमंद्री जी का मनमाना पन है, इस पर आपकी क्या पढ़े?  जी नहीं, ऐसी बात नहीं है, गृमंद्री जी का मनमाना पन नहीं कहा जाएगा, उन्हें ऐसा आबहास हुआ होगा, किस शिस के आपशकता है, है न?  सू बूद्धी जगी, उनके भी गृमंट्री की मैं कहूँगा, इसलिए उन्होंने यह नेड़ने लिया, इनका नेड़ने सरहा नहीं है.  इसे जन्ता बर क्या प्रवाव परेगा?  जन्ता खुश होगी, और जन्ता के हर सीज़ में बदलावाएगा, देखा जाएगा, जब कानून न संशोधन होगा, तो उनके पूरे भिचारधारा के अलावा, उनके जीवंश्रेली बें काफी हट तक बदलावाएगा, और सुरक्षित महसूस करें.  आपके कहने का मतलब यह है कि यह कानून संसोधन जो है वो सही है?  जी, हाँ, बिल्कुत सही है.  तरहिए, बहुत बहुत धानिभाद मोबाईल वानी में साथ-शाथ काड के लिए.  सुरक्षित.",
    "translation": "**Hindi (Corrected):**\n\nमोबाइल वाणी मीडिया चैनल में आपका स्वागत है। आप सुन रहे हैं मोबाइल वाणी और मैं मोबाइल वाणी का वरिष्ठ संपादक संजय कुमार बबूलू। आजादी के बाद कानून संशोधन की यह, हम समझते हैं कि पहली घटना है और इस घटना पर बड़िया अधिवक्ता मनोज कुमार जी की राय आपके सामने मोबाइल वाणी चैनल के माध्यम से प्रस्तुत है।  आप कानून संशोधन हुआ है, आप इस पर क्या कहना चाह रहे हैं? इसके लिए कमिटी का गठन होना चाहिए, अच्छे व्यक्तियों का चयन हो, वो वहाँ बैठे हैं, उपस्थित हैं, और जो भी है जिसे आप भारतीय संविधान कहते हैं, मतलब उसके अलावा कॉन्स्टिट्यूशन अंग्रेजी में कहा जाता है। अच्छे व्यक्तियों का चयन हो, वो वहाँ बैठे हैं, उपस्थित हों, और एक राय होकर एक ऐसा बदलाव लाएँ जिससे कि हमारी विचारधारा बदले, लोगों को न्याय मिल सके, और क्राइम जो है बिल्कुल ख़त्म हो। इसलिए बहुत अच्छा कदम है, सकारात्मक नहीं है, अच्छा कदम उठाया है, सराहनीय कदम है। जनमत से जो विचार आ रहा है, उस विचार में लोगों, कई सारे लोगों का यह कहना है कि यह गृहमंत्री जी का मनमानापन है, इस पर आपकी क्या प्रतिक्रिया है? जी नहीं, ऐसी बात नहीं है। गृहमंत्री जी का मनमानापन नहीं कहा जाएगा, उन्हें ऐसा आभास हुआ होगा, किस स्थिति की आवश्यकता है, है ना? सूझ-बूझ जगी, उनके भी गृहमंत्री की मैं कहूँगा, इसलिए उन्होंने यह निर्णय लिया। इनका निर्णय सराहनीय है। इसे जनता पर क्या प्रभाव पड़ेगा? जनता खुश होगी, और जनता के हर क्षेत्र में बदलाव आएगा, देखा जाएगा। जब कानून में संशोधन होगा, तो उनके पूरे विचारधारा के अलावा, उनके जीवनशैली में काफी हद तक बदलाव आएगा, और सुरक्षित महसूस करेंगे। आपके कहने का मतलब यह है कि यह कानून संशोधन जो है वो सही है? जी हाँ, बिल्कुल सही है।  धन्यवाद, मोबाइल वाणी में साथ रहने के लिए। शुभकामनाएँ।\n\n\n**English Translation:**\n\nWelcome to the Mobile Waani media channel. You are listening to Mobile Waani, and I am Sanjay Kumar Babloo, senior editor of Mobile Waani.  This post-independence legal amendment, we believe, is a landmark event.  We present to you the views of the esteemed lawyer Manoj Kumar Ji on this event, through Mobile Waani.  Regarding this legal amendment, what is your perspective? A committee should be formed, comprising suitable individuals, who are present and engaged in the process.  This relates to what you call the Indian Constitution, or as it's known in English, the Constitution.  A selection of suitable individuals should be present and reach a consensus to bring about a change that alters our ideology, delivers justice to the people, and completely eradicates crime.  Therefore, this is a very positive step, a commendable step.  Public opinion suggests that many believe this is arbitrary action by the Home Minister. What's your response to that?  No, that's not the case.  It cannot be termed arbitrary action by the Home Minister. They may have had a perception of the situation's urgency.  There was a realization, an understanding from the Home Minister's perspective; that's why this decision was taken. Their decision is laudable. What impact will this have on the public? The public will be happy, and changes will be seen in every sector. Once the legal amendment is implemented, their lifestyle, in addition to their overall ideology, will see significant positive changes, making them feel safer.  So, you're saying this legal amendment is correct? Yes, absolutely correct. Thank you for joining us on Mobile Waani. Best wishes."
  },
  {
    "file": "6131888.mp3",
    "hindi_raw": " आपकी बदलाद को सब्की लाज जाipedia में विक्गी नमस्कार विक्की और सब्की।  तो अपके बद्लाव कीए गया हैं तो आप क्या आप पे आम जन्ता को कोई फाइडा होगा?  देखें कानें के बद्लाव से जादा कर जन्ता पर भाव करता हैं.  देखा जाए तो नहां तो कहीं नफ्षान है ते नहीं पाइडी।  तो में लिए जब जाईना करता है.  और अपने कानें के बद्लाव थे तो एं उसे विवाली पर ताइजिता चार करता हैं.  तो एजे पाइडा गळाता हैं कि प्राव्राव्रावराव प्रिश्टाजार तो विवाला एक वीकाज पर प्रावराव।",
    "translation": "Hindi (Corrected):\n\nआपके बदलाव को सबकी जानकारी में विकिपीडिया में विकी नमस्कार विकी और सबकी। तो आपके बदलाव किए गए हैं तो क्या आपसे आम जनता को कोई फ़ायदा होगा? देखें, कानून के बदलाव से ज़्यादा जनता पर भाव करता है। देखा जाए तो न तो कहीं नुकसान है न ही फ़ायदा। तो मैं यह जानना चाहता हूँ। और अपने कानून के बदलाव से इसे विवाद पर ताज़गी चार करता है। तो ये फ़ायदा ग़लत है कि प्रावधान प्रस्तावित विवाद एक विद्वान पर प्रावधान।\n\n\nEnglish Translation:\n\nGreetings to Wiki and everyone on Wikipedia.  Your changes have been implemented. Will the general public benefit from them?  It seems that the impact on the public is greater than the changes to the law itself.  Upon examination, neither harm nor benefit is evident. Therefore, I want to understand this.  And your changes to the law seem to add to the existing controversy. So, this claim of benefit is incorrect; the proposed provision is a provision upon a contentious issue, a matter for scholars to debate."
  },
  {
    "file": "6132149.mp3",
    "hindi_raw": " में बाल गानिच्षणवववाले सवीसो पाओको जीदी का नमस्कार  मैं दिगरारब ब्यॉक्छे। इसमां मैं मेस्टेज।  दीदि से जुर आएं। जानते हैं दीदि के?  जानते हैं दीदि से कि कानुल बदलने से अमारे जीवन के या परभाव पढर सकता हैं?  क्या नाम है दीदी आपका?  पेंकी कुमाड़ी.  दीदी कौंसे गाउप नहीं हैं?  सुवार्ना.  दीदी क्या बता सकती हैं कि हम अमारे सविधान का पानुन बदल रहा है?  तो इसे आपके जीवन के क्या परभा पर सकता हैं?  कानुन अगर हम लो� dif बदलता है तो u sliced seen.  हम लोद की जिन्दाइ के शाइधानि कह नहीं रहे गए गि।  हम लोका काँस्यणस विश्य pec album si dam consense инд नहीं रहे गए ग।  हम लोद करर क्या नहीं रहती हैं तो dodge पछ्रे लिए आथा पर घान इसको सांस।  जीदी आपको बहुत धांजेवाद, मोबाल वानी को आप अपना किंटी बक्ष दिये, इसके लिए.",
    "translation": "Hindi (Corrected):\n\nमैं बाल गायन प्रतियोगिता वाले सभी बच्चों को जी-जान से नमस्कार। मैं दीगर एक व्यक्ति हूँ। इसमें मैं मंच पर दीदी से जुड़ा हुआ हूँ। जानते हैं दीदी के बारे में? जानते हैं दीदी से कि कानून बदलने से हमारे जीवन पर क्या प्रभाव पड़ सकता है? क्या नाम है दीदी आपका? पेंकी कुमारी। दीदी किस गाँव से हैं? सुवर्णा। दीदी क्या बता सकती हैं कि हम हमारे संविधान का प्राण बदल रहे हैं? तो इससे हमारे जीवन पर क्या प्रभाव पड़ सकता है? कानून अगर हम लोग बदलते हैं तो उससे क्या प्रभाव पड़ेगा। हम लोग की जिंदगी के शैक्षणिक स्तर पर क्या प्रभाव पड़ेगा? हम लोगों का सांस्कृतिक विश्वास पर क्या प्रभाव पड़ेगा? हम लोग क्या नहीं रहेंगे तो उसके परिणामों पर ध्यान देना होगा। दीदी आपको बहुत धन्यवाद, मोबाइल वानी को आपने अपना कीमती समय दिया इसके लिए।\n\n\nEnglish Translation:\n\nMy heartfelt greetings to all the children participating in the singing competition. I am just another individual.  Here, I am associated with Didi on this stage. Do you know about Didi?  Do you know what impact changing laws can have on our lives? What is your name, Didi?  Panki Kumari.  Which village are you from, Didi? Suvarna. Didi, can you tell us how we are changing the very soul of our constitution? And what impact could this have on our lives? If we change the laws, what will the consequences be? What impact will it have on the educational level of our lives? What impact will it have on our cultural beliefs? What will we lose, and what are the implications of that loss? Didi, thank you very much for giving your valuable time to this mobile initiative."
  },
  {
    "file": "6132376.mp3",
    "hindi_raw": " सबी को मेरा नमस्ते  जो अधाई साल पूराना अधाई साल पूराना जो कानून नियम था उस में बद्लाव आया है  तो जाहिर सी बात है कि इतनी पूरानी नियम में कुछ बद्लाव होने चाहिए  जिससे कि कानून वेवस्था और मजबूत हो  और दये कानून इस थर्वे होने चाहिए कि जिसे कि एक दर हो  अपरादिक मामला कम हो तो इस में ज़रूड है कि सूधार होगा  नमस्ते",
    "translation": "Hindi (Corrected):\n\nसभी को मेरा नमस्ते। जो ढाई साल पुराना कानून/नियम था, उसमें बदलाव आया है। तो जाहिर सी बात है कि इतने पुराने नियम में कुछ बदलाव होने चाहिए जिससे कि कानून-व्यवस्था और मज़बूत हो और दिये गए कानून इस तरह के होने चाहिए कि जिससे अपराधिक मामले कम हों।  इसमें सुधार होना ज़रूरी है। नमस्ते।\n\n\nEnglish Translation:\n\nMy greetings to everyone.  The law/regulation, which was two and a half years old, has been amended.  It is only natural that some changes should be made to such an old regulation to strengthen law and order.  The laws enacted should be such that criminal cases are reduced.  Improvements are necessary in this regard. Greetings."
  },
  {
    "file": "6132569.mp3",
    "hindi_raw": " नमस्कर साथियों मैं अमन सिर्वास्टो सिवान जिला मुख्याले  इस वक्त मैं सिवान सहर के समाजी करिकर्ता अंजली देबी के साथ हूं  और उन्से जानूंगा कि क्या कानून की किताब बदलने से जन्ता को क्या फाइजा होने वाला है  जी मैं पताइए सर्कार के दौरा नियम बदलते गया है  सविदान और अंतासिविस में क्या फाइजा होने वाले  मैं सिवान के सिवान से अंजली देबी समाजी करिकर्ता से बॉल रही हूं  और हम किल्ड सर्कार दौरा दारा बदलने से कुछ न पुई सो बंधीर फाइजा होगा  और इसके आंत जंता को भी काफी फाइजा होगा अभी नहीं दिक रहा है  लेकिन आने वाले भविष्ट में इसके दिके गया कि जो मोदी सर्कार जोभी काम कात रही है  अभी किसी को बुरा लग रहा है लेकिन आने वाले भविष्ट में हर पॉब्लिक के लिये  यह बहुत जागरुपता और बहुत हाइदे मंद रहा है",
    "translation": "Hindi (Corrected):\n\nनमस्कार साथियों! मैं अमन श्रीवास्तव, सिवान जिला मुख्यालय से हूँ। इस वक्त मैं सिवान शहर की समाजसेविका अंजली देवी के साथ हूँ और उनसे जानना चाहूँगा कि क्या कानून की किताब बदलने से जनता को क्या फायदा होने वाला है? जी हाँ, मैं पूछना चाहूँगा कि सरकार के द्वारा नियम बदलते जाने से,  विशेषतः  सिविल सेवा और अंतः सेवा में क्या फायदे होने वाले हैं? मैं सिवान से, समाजसेविका अंजली देवी से बात कर रहा हूँ और हम समझते हैं कि सरकार द्वारा दायरा बदलने से कुछ न कुछ सकारात्मक फायदा होगा और इसके अंत में जनता को भी काफी फायदा होगा। अभी यह दिख नहीं रहा है, लेकिन आने वाले भविष्य में इसके दिखने की पूरी संभावना है। जो मोदी सरकार जो भी काम कर रही है, अभी किसी को बुरा लग रहा है, लेकिन आने वाले भविष्य में हर व्यक्ति के लिए यह बहुत जागरूकता और बहुत ही  हितकारी होगा।\n\n\nEnglish Translation:\n\nGreetings, everyone! I am Aman Srivastava, speaking from Siwan district headquarters.  I am currently with Anjali Devi, a social worker from Siwan city, and I would like to understand from her what benefits the public will receive from the changes in the legal framework.  Yes, I would like to ask what advantages are expected in the civil services and internal services due to the government's ongoing changes in regulations. I am speaking with Anjali Devi, a social worker from Siwan, and we believe that the government's broadening of its scope will result in some positive benefits, ultimately benefiting the public significantly.  While these benefits aren't immediately apparent,  we anticipate seeing them in the future.  Although some may currently disapprove of the work being done by the Modi government, we believe that in the long run, it will foster greater awareness and prove highly beneficial for everyone."
  },
  {
    "file": "6132577.mp3",
    "hindi_raw": " नमस्कार साथियों मैं अमन सिर्वास्तो सिवान जिला मुक्षाले  इस वक सिवान सहर के जेपी चौख पर मैं समाजिकार करता मीरा देवी के साथ हूं और इंसे जानूंगा आप कानूल की किताब बदलने से जंता को क्या कुछ भाडा होने वाला है  जी मैं पताइए  मैं मेरा देवी सिवान के जेपी चौख से बोल रही हूं समाजिकार करता हूं  ये धारा बदलने से बहुत अच्छा इस आपसर आने वाले समय में होने वाला है",
    "translation": "Hindi (Corrected):\n\nनमस्कार साथियों! मैं अमन श्रीवास्तव, सिवान जिला, मुज़फ़्फ़रपुर से हूँ। इस वक़्त सिवान शहर के जेपी चौक पर मैं समाजसेविका मीरा देवी के साथ हूँ और उनसे जानना चाहूँगा कि नागरिकता कानून की किताब बदलने से जनता को क्या कुछ फायदा होने वाला है?  जी, मैं पूछता हूँ।  मीरा देवी जी, सिवान के जेपी चौक से बोल रही हैं, समाजसेविका हैं। ये धारा बदलने से बहुत अच्छा अवसर आने वाले समय में होने वाला है।\n\n\nEnglish Translation:\n\nGreetings, everyone! I am Aman Srivastava, from Siwan district, Muzaffarpur.  Currently, I'm at JP Chowk in Siwan city with social worker Meera Devi, and I'd like to ask her what benefits the public is expected to receive from the amendment of the Citizenship Act.  Madam, may I ask?  Meera Devi Ji, speaking from JP Chowk in Siwan, a social worker, says this amendment will create a very good opportunity in the coming times."
  },
  {
    "file": "6132622.mp3",
    "hindi_raw": " नस्का भुपाँ मैं अम्ने और आप सुल रहे हैं सीवाम्मो बाद्वाणि.  और हमारे साथ हैं कांग्रिस के प्रखन्मद्यक सेम नस्पांडे और इन्से हम जानेंगे कानुन की किटाब बदलने से जंता को क्या पाइदा है?  सरकार कनुन की किताब में बदलाव कर रही है, इसके लिए देश की सांसधमे वील पेस कर दिया घआ है,  इसको बदलने का कारण अंग्रेजो द्वारा बनाया जाना है.  इस पे आपको क्या लगता हैं? कनुन बदलने से क्या नइामिलेगा?  उन्ताइशानाए मिलेगा।  कानुन बदलने से भरतमान सरकार दवरा कोई नियाय की उमिद नहीं मिलेगा।  ते ये क्या ये क्योदारा में बधलाव कीआ जारहा हैं तो इस को क्या माना जाएँ।  थाइंकियो।",
    "translation": "Hindi (Corrected):\n\nनमस्कार! भूपाँ में हमने और आप सुन रहे हैं सीएमओ बाद्वाणी। और हमारे साथ हैं कांग्रेस के प्रवक्ता श्री नस्पांडे और इनसे हम जानेंगे कानून की किताब बदलने से जनता को क्या फायदा है? सरकार कानून की किताब में बदलाव कर रही है, इसके लिए देश की संसद में बिल पेश कर दिया गया है। इसे बदलने का कारण अंग्रेजों द्वारा बनाया जाना है। इस पर आपको क्या लगता है? कानून बदलने से क्या लाभ मिलेगा?  उत्पीड़न आएगा। कानून बदलने से वर्तमान सरकार द्वारा कोई न्याय की उम्मीद नहीं मिलेगी। तो क्या यह क्यों बदलाव किया जा रहा है? तो इसको क्या माना जाए?  धन्यवाद।\n\n\nEnglish Translation:\n\nGood morning!  This is CMO Badwani, and you're listening to us.  Joining us is Congress spokesperson, Mr. Naspande, and we will be asking him about the benefits for the public resulting from the changes to the law. The government is making changes to the law; a bill has been introduced in the Parliament for this purpose.  The reason for this change is that the laws were created by the British. What are your thoughts on this? What benefits will changing the law bring?  Will it lead to oppression?  Will the current government's changes bring any hope of justice? So why are these changes being made? How should we interpret this? Thank you."
  },
  {
    "file": "6132729.mp3",
    "hindi_raw": " नमस्कार सुरोताओं। मैं सिवान जिला से राहुल कुमार और आप सुन रहे हैं समुदाइक रेडियो सिवान मोबाईल वाइरी।  साथियो, सरकार कालून की किताद में बद्लाव कर रही है।  इसके लिये देश की सानसद में विल पेसकर दिया घया है।  इसको बदलने का कारण अंग्रेजो द्वारा बनाया जाना बताया जा रहा है।  लेकिट इन सब कुछ से हमारे और हमारे समाजम के जीवन में क्या बद्लाव होगा यह एक सवाल उठ रहा है।  तो आइये इस भिसे पर हम अंतराटिया मानावदिकार शंगतन के सदस नवीन कुमार जी से जाना चाहते हैं कि जो ये नया कानून में बद्लाव हुआ है उस से हमारे समाज के जीवन में क्या अंतराने वाला है।  सबसे पहले नवीन जी आपका हमारे स्टूडियों में स्वागत है और हम चाहेंगे कि आप एक अपना संचिप्त पर्चे दिजिये।  जी मैं नवीन कुमार दराली पर्खन से मनाववदिकार।  नवीन जी हम आप से ये जाना चाहते हैं कि अंग्रेजों के द्वारा जो बनाया गया कुछ कानून था जिस में अभी हमारी सरकार पर बदलाव किया है।  तो आप सिमित सब्ध में बताइए कि उस से हमारे जीवन में क्या प्रभाव पड़ेगा।  देखिये उस समे जो था कि कैदी को रखा जाता था और फिर उसको वहीं चोरी और यती होता था तो बॉला कर के पुछा जाता था कि आपके गिरोखा है कि नहीं है।  तो इसमें ड़ पाइदा होता था। और ड़ के वजह से लोग भैबित होते थे और फिर जा कर के इसे हरकत नहीं करते थे।  अभी क्या हो गया कि ड़ नाम का कोई चीज़ नहीं है।  क्योंकि अभी जोभी बद्मास है लफंगे हैं उड़ नहीं रहे हैं।  उका रहे हैं कि हमारा पॉलिश हमारे जेब में हैं।  तो इस तरह से जो भिहार में धांधली हो रही हैं।  यह होती रहे हैं जब हम सासन को मजबूत नहीं करेंगे तो पक इस असंभव हैं।  बहतर होगा लेकिन कहीं न कहीं उसमें परसानिया का भी जलना परढ़ेगा।  कि वो कालून अगर सानसद में जो पेस किया गया अगर वो लचीला बनता हैं तो परषानी भोगना पड़ेगा।  और वो कथोर बनाया जाता हैं तो साइद उससे हम लोगो को कुछ राहत मिलें।  आपके कहने का यहीं मतलब हैं न?  अच्छे एक चिज़ और बताइए कि आपको क्या लगता है कि आने बाले भविस में अगर कथोर कालून बनाया जाता है तो हमारे देस में इस पहाईदा होगा?  आपका सुझाव हमारे लिए बहुत महतुपून हैं और हम बहुत आपका अभार करता हैं कि आप इस मुद्धे पर बोलें। आप मेरे सुर्दाओं को नमस्कार।",
    "translation": "**Hindi (Corrected):**\n\nनमस्कार श्रोताओं। मैं सिवान जिला से राहुल कुमार हूँ और आप सुन रहे हैं सामुदायिक रेडियो सिवान मोबाइल वायरलेस। साथियों, सरकार कानून की किताब में बदलाव कर रही है। इसके लिए देश की संसद में विधेयक पेश कर दिया गया है। इसे बदलने का कारण अंग्रेजों द्वारा बनाया जाना बताया जा रहा है। लेकिन इन सब कुछ से हमारे और हमारे समाज के जीवन में क्या बदलाव होगा यह एक सवाल उठ रहा है। तो आइए इस विषय पर हम अंतराष्ट्रीय मानवाधिकार संगठन के सदस्य नवीन कुमार जी से जानना चाहते हैं कि जो यह नया कानून में बदलाव हुआ है, उससे हमारे समाज के जीवन में क्या अंतर आने वाला है। सबसे पहले नवीन जी आपका हमारे स्टूडियो में स्वागत है और हम चाहेंगे कि आप एक संक्षिप्त परिचय दीजिए। जी, मैं नवीन कुमार, दरभंगा से मानवाधिकार कार्यकर्ता हूँ। नवीन जी, हम आपसे यह जानना चाहते हैं कि अंग्रेजों के द्वारा जो बनाया गया कुछ कानून था, जिसमें अभी हमारी सरकार बदलाव कर रही है, तो आप संक्षिप्त शब्दों में बताइए कि उससे हमारे जीवन में क्या प्रभाव पड़ेगा। देखिए, उस समय जो था कि कैदी को रखा जाता था और फिर उसको वहीं चोरी और यती (यहाँ शब्द स्पष्ट नहीं है, संभवतः \"यातना\" का अर्थ है) होता था, तो बोलकर के पूछा जाता था कि आपके गिरोह हैं कि नहीं हैं। तो इसमें  डर पैदा होता था। और डर के वजह से लोग भयभीत होते थे और फिर जाकर के इसे हरकत नहीं करते थे। अभी क्या हो गया कि डर नाम का कोई चीज़ नहीं है। क्योंकि अभी जो भी बदमाश हैं, लफंगे हैं, वो डर नहीं रहे हैं। वो कह रहे हैं कि हमारा पुलिस हमारे जेब में है। तो इस तरह से जो बिहार में धांधली हो रही है, यह होती रहेगी जब तक हम शासन को मजबूत नहीं करेंगे। तो यह असंभव है। बेहतर होगा, लेकिन कहीं न कहीं उसमें परेशानी का भी जल्द  पड़ेगा। कि वो कानून अगर संसद में जो पेश किया गया, अगर वो लचीला बनता है तो परेशानी झेलना पड़ेगा। और वो कठोर बनाया जाता है तो शायद उससे हम लोगों को कुछ राहत मिले। आपके कहने का यही मतलब है न?  अच्छा एक चीज़ और बताइए कि आपको क्या लगता है कि आने वाले भविष्य में अगर कठोर कानून बनाया जाता है तो हमारे देश में इसका क्या प्रभाव होगा? आपका सुझाव हमारे लिए बहुत महत्वपूर्ण है और हम बहुत आपका आभार करते हैं कि आप इस मुद्दे पर बोले। आप मेरे श्रोताओं को नमस्कार।\n\n\n**English Translation:**\n\nGreetings listeners. I'm Rahul Kumar from Siwan district, and you're listening to Community Radio Siwan Mobile Wireless. Friends, the government is making changes to the legal framework. A bill has been introduced in the Parliament for this purpose. The reason for this change is being cited as the outdated nature of the laws, created during the British era. However, the question arises: what impact will these changes have on our lives and society?  So, let's discuss this with Mr. Naveen Kumar, a member of the International Human Rights Organization, to understand the potential impact of these amendments on our society.  Firstly, Naveen Ji, welcome to our studio. We'd like you to briefly introduce yourself.\n\nYes, I'm Naveen Kumar, a human rights activist from Darbhanga.\n\nNaveen Ji, we want to understand the changes the government is making to the laws enacted during the British Raj. Can you briefly explain the potential impact of these changes on our lives?\n\nWell, earlier, when a prisoner was held, they would be subjected to torture (or other forms of coercion) and forced to confess if they were part of a gang. This instilled fear, deterring people from engaging in criminal activities. Now, fear is non-existent.  The criminals and thugs aren't afraid.  They claim the police are in their pockets.  Therefore, the corruption prevalent in Bihar will continue unless we strengthen governance. It's an impossible task.  While improvements are expected, there will be challenges. If the bill passed in Parliament is lenient, it will lead to further problems. If it's stringent, it might bring some relief.  That's essentially your point, right?\n\nOne more question: what do you think will be the impact of a stricter law on our country in the future? Your suggestions are valuable to us and we are very grateful for your insights on this matter. Thank you for speaking with us.  Regards to my listeners."
  },
  {
    "file": "6132735.mp3",
    "hindi_raw": " मैं गीता सिंग सम्गादाता याफ्राइग्भाग मोब्यामेडिया से अपसको जूहरsequently,  अभी संवीदान का जो च़्छा चield चल्चा छलाए ये ये काफि जो ग्सला Sowor se yasi!...  हजारी बाइं में चल रहा हैं, चोख चौडराहे पर भी चर्चा चाल रही हैं,  लोक बैट की बें बैता कर भी चर्चा कर रहे हैं。  लोगों का कहना हैं कि जो समविडान ने, जो हमारे भीम राम अम्वेट्धत जी ने बनाये हैं,  वो काफि चरचा सर्क विथर्च करखे बनाये हैं।  और काफि चूहलीयत के सात बनाये हैं।  अगर उसको परिवर्टं कर रहा हैं तो इसके लिए कापी चरचा होनी चाईये.  लोगों से मसवरा होना चाईये तब ही बद्रे वरो।  और मेरा राई है कि जो सम्विदान इसना जिन से बना है, हम वेटकर जी बना ते गये हैं,  वो अभी तक तो हम लोगों को थीख ही लगा, ऐसे कोई त्रूठ्या नजर नहीं आई है,  बहुत पार्दर्सिता और भहुत साप सुथरा से ये सम्विदान लिखा गया है,  यह हमारा ये पर्तिकी आ रहा, धान्निवाद।",
    "translation": "Hindi (Corrected):\n\nमैं गीता सिंह, संवाददाता, यूप्राइजिंग मोबाईल मीडिया से। आप सबको जुहर। अभी संविधान का जो छात्र चर्चा चला रहे हैं, ये काफी गंभीर सवाल है। हजारों बाइक में चल रहा है, चौक-चौराहों पर भी चर्चा चल रही है, लोक बैट की बैठकों में भी चर्चा कर रहे हैं। लोगों का कहना है कि जो संविधान, जो हमारे भीमराव अम्बेडकर जी ने बनाया है, वो काफी चर्चा, शोध और विचार करके बनाया है और काफी सूक्ष्मता से बनाया है। अगर उसको परिवर्तित कर रहे हैं तो इसके लिए काफी चर्चा होनी चाहिए, लोगों से मशवरा होना चाहिए, तब ही बदलाव हो। और मेरा मानना है कि जो संविधान हमारे अम्बेडकर जी ने बनाया है, वो अभी तक तो हम लोगों को ठीक ही लगा है, ऐसे कोई त्रुटि नज़र नहीं आई है। बहुत पारदर्शिता और बहुत साफ़-सुथरे से ये संविधान लिखा गया है। यह मेरा प्रतिक्रीया है, धन्यवाद।\n\n\nEnglish Translation:\n\nMy name is Geeta Singh, a reporter with Uprising Mobile Media. Greetings to all. The ongoing student discussions about the Constitution raise a serious question.  These discussions are taking place on thousands of bikes, at intersections, and even in public meetings. People are saying that the Constitution, drafted by Dr. Bhimrao Ambedkar, was meticulously crafted after extensive research and deliberation, with great precision. If changes are being considered, there should be extensive discussion and consultation with the people before any amendments are made.  In my opinion, the Constitution framed by Dr. Ambedkar has served us well so far; we haven't noticed any flaws. It's remarkably transparent and clearly written. This is my feedback. Thank you."
  },
  {
    "file": "6132745.mp3",
    "hindi_raw": " पक्ष विपक्ष। नमस्कार आदाब। मैं अस्मतली पक्ष विपक्ष के मुद्धे पर कहना चाहता हूं, कि ये जो आर्टिकल है, डायरी है, मेरे को बहुत पसंद आई है, और इस डायरी के माध्यम से कुछ बारी किया हैं, जो कि अभी मुझे लगता है कि रह गई हैं इस  उनको भी आप जरूर विस्तार से समझाएं और हम को बताएं. इसके लावा जो बात कानून की है, कानून तो अभी इस वक्त दो तरहे के चल रहे है, एक तो विसे समुदाए के लिए है, और दूसरा सतधारी पार्टियों के लिए है. अगर हम कुछ दिनो की बाते देखें  जबके अगर हम कहें तो किसानों पर गाडिया चलाने वाले, उनको रून देने वाले, पर मुगदमे करने बढ़े, इनको टैम लगा, बहुत मीडिया ने उसको हाईलाट किया, जब जाकर कहीं कुछ कारवाई अमल में हम को दिखाई दी.  इसे कही सारे मुद्धें हैं, जिन पर सरकार बलुकुल खामोस बैटी है, कुल मलागर में यह कहना चाओंगा के जो सम्मिधान हमारे देश का है, अगर उस पर ही सही से अगर पालन हो तो मैं समझता हू के जो देश है हमारा वो गती पकडेगा और ज़रूर विकास होगा, �  कि इस कारिगरम के माध्यम से और कानून की बारिकियां किस तरीगे से जो प्राने कानून है उन पर आमल होना चाइए या नहीं कानून जो बर रहे हैं उन से किस तरीगे से लोगो पायदा मिलेगा, धर्नेवाद।",
    "translation": "Hindi (Corrected):\n\nपक्ष-विपक्ष। नमस्कार/आदाब। मैं अस्मतली पक्ष-विपक्ष के मुद्दे पर कहना चाहता हूँ कि यह जो आर्टिकल/डायरी है, मुझे बहुत पसंद आई है। और इस डायरी के माध्यम से कुछ बातें उठाई गई हैं, जो कि अभी मुझे लगता है कि रह गई हैं; उनको भी आप जरूर विस्तार से समझाएँ और हमें बताएँ। इसके अलावा, जो बात कानून की है, कानून तो अभी इस वक्त दो तरह के चल रहे हैं: एक तो विशेष समुदायों के लिए है और दूसरा साधारण पार्टियों के लिए है। अगर हम कुछ दिनों की बात देखें, जब किसानों पर गाड़ियाँ चलाने वालों, उनको रौंदने वालों पर मुकदमे करने में बहुत समय लगा। बहुत मीडिया ने उसको हाईलाइट किया, तब जाकर कहीं कुछ कार्रवाई अमल में दिखाई दी। ऐसे कई मुद्दे हैं जिन पर सरकार बिल्कुल खामोश बैठी है। कुल मिलाकर मैं यह कहना चाहूँगा कि जो संविधान हमारे देश का है, अगर उस पर सही से पालन हो तो मैं समझता हूँ कि जो देश है हमारा, वह गति पकड़ेगा और जरूर विकास होगा।  इस कार्यक्रम के माध्यम से और कानून की बारीकियाँ किस तरीके से, जो पुराने कानून हैं उन पर अमल होना चाहिए या नहीं, और जो नए कानून बन रहे हैं उनसे लोगों को किस तरीके से लाभ मिलेगा, यह जानना ध्येय है।\n\n\nEnglish Translation:\n\nHonorable members of the opposition and the ruling party. Greetings.  Regarding the issue before the house, I would like to say that I greatly appreciate this article/diary.  The diary raises several points, some of which I feel have been left unaddressed. I request you to elaborate on these points and clarify them for us.  Furthermore, concerning the law, currently there seem to be two different legal systems operating simultaneously: one for specific communities and another for ordinary citizens.  If we consider recent events, cases against those who ran over farmers and those who trampled them took a considerable amount of time to be filed.  The media extensively highlighted this, and only then did some action begin. There are numerous issues on which the government remains completely silent. In conclusion, I believe that if our nation’s constitution is properly implemented, our country will gain momentum and undoubtedly progress. The purpose of this program is to understand the intricacies of the law; how existing laws should be implemented, and how the new laws being enacted will benefit the people."
  },
  {
    "file": "6132751.mp3",
    "hindi_raw": " सबी को प्रणाम। मैं प्रियाम्सो सिंग।  मोबाईल वानी पर कानून की कितावे बजलने से जंता को क्या फाइजा है?  यह एक वक्ता के द्वारा सुन रहा था।  तो मेरा इस पर यही कहना है कि कानून कभी-कभी पुराने हो जाते हैं  और उन्हें बदलने की जरूरत होती है।  यह नही कानून के बदलाओ जादा सर्थ होंगे और अब कानून सरल और स्पश्ट होगा  जिससे अपराद करने वाले को सजा सुनाने में असानी होगी।  और जहाँ थक बाद है गाजनीतिकी, तो कानून की परबाशा में राजनीतिक बाते नहीं आती हैं।  इस कानून को लाने के पीचे सरकार का राजनीतिक मक्सद अबिभ पूरी थरा से बता पाना मु qualities पूरीतरा से बता पानामूसकिल है।  अन्द में मेरा ये कहना है के कानून हमारी ही भलाए के लिए बद्ला या फिर्थ बनाया जाता है। थन्नेवाल।",
    "translation": "Hindi (Corrected):\n\nसभी को प्रणाम। मैं प्रियांशु सिंह हूँ। मोबाइल वार्ता पर कानून की किताबें बदलने से जनता को क्या फायदा है? यह एक वक्ता द्वारा सुना गया था। तो मेरा इस पर यही कहना है कि कानून कभी-कभी पुराने हो जाते हैं और उन्हें बदलने की ज़रूरत होती है। यह नहीं कि कानून के बदलाव ज्यादा सार्थक होंगे और अब कानून सरल और स्पष्ट होगा जिससे अपराध करने वाले को सज़ा सुनाने में आसानी होगी। और जहाँ तक बात है राजनीतिकी की, तो कानून की व्याख्या में राजनीतिक बातें नहीं आती हैं। इस कानून को लाने के पीछे सरकार का राजनीतिक मकसद पूरी तरह से बता पाना मुश्किल है। अंत में मेरा यह कहना है कि कानून हमारी ही भलाई के लिए बदला या फिर बनाया जाता है। धन्यवाद।\n\n\nEnglish Translation:\n\nGreetings to everyone. I am Priyanshu Singh. What benefit does the public derive from amending the laws concerning mobile conversations? I heard this from a speaker.  My point is that laws sometimes become outdated and need to be changed.  It's not that the changes to the law will be significantly more meaningful, but rather that the law will now be simpler and clearer, making it easier to punish offenders.  As far as politics is concerned, political considerations should not influence the interpretation of the law. It is difficult to fully explain the government's political motives behind enacting this law. Finally, my point is that laws are changed or created for our own benefit. Thank you."
  },
  {
    "file": "6132811.mp3",
    "hindi_raw": " जि मैं स्वान से और ये जो प्रशंग हम सुने हुए हैं यह अच्छा लगा और हम चाहते हैं कि नया जो कानून बने, देशक वो बढ़ियां बने और सभी के लिए अच्छा हो, कानून में तो कुछ बद्लाव होनी चाहिए, जि ये सब देशक सही है कि कानून में कुछ बद",
    "translation": "Hindi (Corrected):\nजिसमें स्वयं से और ये जो प्रसंग हम सुने हुए हैं, यह अच्छा लगा। और हम चाहते हैं कि नया जो कानून बने, देश के लिए वो बेहतरीन बने और सभी के लिए अच्छा हो। कानून में तो कुछ बदलाव होने चाहिए, जिससे ये सब देश के लिए सही हो। कानून में कुछ बदलाव आवश्यक हैं।\n\n\nEnglish Translation:\nI enjoyed the anecdotes shared, and it resonated with me personally. We want the new law to be excellent and beneficial for everyone in the country.  The law needs some amendments to ensure it serves the nation effectively.  Some changes to the law are necessary."
  },
  {
    "file": "6133246.mp3",
    "hindi_raw": " मैं तुन्डी से मोबाल वानि पंभादाता दीपाक कुमार पांडे  केंद्र सर्कार के दौरा नित्य नए बील लाने से जन कल्यान की आसा करना बेकार साइत होगी  नए नए कानुल लाने से जन हित में गरीबों की इस्तिती नहीं बदलने वाली  जब तक थोस जंतक के दौरा सर्वे करके बील पारिक नहीं होगा  ऐसे कानुन को लाकर भारद को कभी महां नहीं बना जा सकता  आज नए नए बील पारिक चीजा रहे हैं  उस्ते नए जन्तमेस्या का समदान होगा  ने गरीभी नितेगी ने कुछ होने वला होगा  किसी भी रूप में ने ने बील से लोगों का कल्यान नहीं होने वला  ऐसे बीलों को लाकर केवल समय की वर्वादी करना है  याद रहे कितने बील अभी तक आचुते हैं  पर भारत में अभी भी गरीभी चरम सीमा पर हैं  वोग अभी भी आवास, भूजन, सूआप, फिक्षा से बंचित हैं  अभी भी जिने मिलना चाहिए उ रॉक अभी तक उनको नहीं खुजाए  तो क्या नया भील आखे उन्हीं लोगों को इस तरख खॉछ लिना लगेगा?  महंगाई कम होगा कभी नहीं नहीं नहीं बील लाकर जनकल्यान कभी नहीं होतकती. धेन्यवाद।",
    "translation": "Hindi (Corrected):\n\nमैं तुम्हारी सेवा में मोबाइल वानी पंचायत अध्यक्ष दीपक कुमार पाण्डेय। केंद्र सरकार के द्वारा नित्य नए बिल लाने से जन कल्याण की आशा करना बेकार साबित होगा। नए-नए कानून लाने से जनहित में गरीबों की स्थिति नहीं बदलने वाली। जब तक ठोस जनहित के द्वारा सर्वे करके बिल पारित नहीं होगा, ऐसे कानून को लाकर भारत को कभी महान नहीं बनाया जा सकता। आज नए-नए बिल पारित किए जा रहे हैं,  किन्तु नए जन्त्रमंत्र का समावेश होगा, न गरीबी घटेगी, न कुछ होने वाला है। किसी भी रूप में नए बिल से लोगों का कल्याण नहीं होने वाला। ऐसे बिलों को लाकर केवल समय की बर्बादी करना है। याद रहे, कितने बिल अब तक आ चुके हैं, पर भारत में अभी भी गरीबी चरम सीमा पर है। लोग अभी भी आवास, भोजन, स्वच्छ पेयजल, शिक्षा से वंचित हैं।  जो उन्हें मिलना चाहिए वह अधिकार अभी तक उन्हें नहीं मिले हैं। तो क्या नए बिल आकर उन्हीं लोगों को और अधिक खोखला करने लगेंगे? महंगाई कम होगी, कभी नहीं। नहीं। नहीं। बिल लाकर जनकल्याण कभी नहीं हो सकता। धन्यवाद।\n\n\nEnglish Translation:\n\nMy name is Deepak Kumar Pandey, Panchayat President.  Expecting public welfare from the continuous introduction of new bills by the central government would prove futile.  Enacting new laws will not improve the condition of the poor in the interest of the public. Unless bills are passed after thorough surveys conducted in the genuine interest of the people, bringing such legislation will never make India great. Today, numerous bills are being passed, but with no meaningful change. Neither poverty will reduce nor will anything improve. In no way will these new bills bring about public welfare.  Passing such bills is merely a waste of time. Remember, how many bills have been passed already, yet poverty in India remains rampant. People are still deprived of housing, food, clean drinking water, and education – rights that they deserve but have yet to receive.  So, will new bills only further marginalize these very people? Inflation will never decrease. No, no, no. Public welfare cannot be achieved simply by passing bills. Thank you."
  },
  {
    "file": "6133493.mp3",
    "hindi_raw": " नमस्कार। मैं विगार सुमर यादो। कर्तंदा पर्खांग मोबाईल मीडिया वानिसे।  अभी आप लोकों में बताना चानता हूँ कि अभी नाइप पर्खासित कोले सर्के न्याम में जो विवस्ता बद्ला हुई हैं, उनको बारे में मैं एक भाये से पूषता चाथे हैं कि क्या बोला अपने रहा हैं।  बताइए क्या भाँ नाम क्या हैं?  जी, मेरा नहीं हूँ वार्टवीष्टे हैं।  अपना कहाँ के हूँ?  मेरा घार हूँ मंड़े।  अभी नाइप वेवस्ता को चेंज होने की कारण आप कुछ बदाना चाथे हैं?  जी, मैं यह बोला से हता हूँ कि जिस कराओ से सरकार चेंज कर रहें, कम से कम दरामिनों का या जो भी पिछड़े जाती जो भी हैं, तो वो को भी समः जाना चचाहें।  अनुविदान को लेके पब्लिको भी समः जाना चाहीं कि आप कानु वेवस्ता चेंज हो रही हैं यह नहीं हूँ?  तब ही तो, क्या आप बताना कहें कि जो अभी का जो नहीं वेवस्ता चेंज हो रहा है, पूराने में यह पूराने वाला अच्छा था या अभी का?  चेंगे विया, आप अभने बात बताने के लिए बहुत धानियवाद।",
    "translation": "Hindi (Corrected):\n\nनमस्कार। मैं विगर सुमर यादव हूँ, कर्ताधर्ता पर्यावरण मोबाइल मीडिया वानिषी। अभी आप लोगों को बताना चाहता हूँ कि अभी नई पारित की गई सरकारी नीयमों में जो व्यवस्था बदली हुई हैं, उनके बारे में मैं एक भाई से पूछता चाहता हूँ कि क्या बोला जा रहा है। बताइए, आपका नाम क्या है? जी, मेरा नाम वार्टवीष्टे है। आप कहाँ के हैं? मेरा घर मंडे है। अभी नई व्यवस्था को चेंज होने के कारण आप कुछ बताना चाहते हैं? जी, मैं यह कहना चाहता हूँ कि जिस कारण से सरकार चेंज कर रही है, कम से कम दलितों का या जो भी पिछड़ी जातियाँ हैं, उनको भी सम्मिलित करना चाहिए।  अनुमोदन को लेके पब्लिक को भी सम्मिलित करना चाहिए कि आप कानून व्यवस्था चेंज हो रही है यह नहीं? तब ही तो, क्या आप बताना चाहेंगे कि जो अभी जो नई व्यवस्था चेंज हो रही है, पुराने में यह पुराने वाला अच्छा था या अभी का?  चंगे भैया, आप अपना बात बताने के लिए बहुत धन्यवाद।\n\n\nEnglish Translation:\n\nGreetings. I am Vigar Sumer Yadav, the proprietor of Paryavaran Mobile Media Vanishi. I want to tell you all about the changes in the recently implemented government regulations. I would like to ask a gentleman here about his opinion on these changes. Sir, could you please tell me your name?  My name is Wartviste. Where are you from? I'm from Munde.  Regarding the reasons for these changes in the new system, would you like to share your thoughts?  Yes, I would like to say that, for the reasons the government is citing for these changes, the concerns of at least the Dalits and other backward castes should also be included.  The public should also be involved in the approval process and made aware of these changes to the legal system.  Therefore, could you please share your opinion on whether the old system was better than the new system that is currently being implemented? Thank you very much, sir, for sharing your views."
  },
  {
    "file": "6133498.mp3",
    "hindi_raw": " अब अम्ने नाम बताइए?  जी मेरा नाम हुआ इम्रान अनसारी  अब यह नाही व्यास्ता को लेकर जो बद्लाद शिन्ज को बारेमे अब क्या अब नश्रिधाब देना चाहिए गया?  वो बताइए कुछ के बारेमे?  जी मैं यही बोलना चाहा रहा हूँ कह हम लोग गरीब हैं, मज़ूर हैं और नया जो पानुन चेंज हो रहा है, इसे गरीबो लोग को बहुत दिकत हो रही है, कानुन वैस्ता समझने में.  इस के लिए सरकार को पहले जन्कारी देना होगा, सब ही पब्लिक समझाएगा कि क्या हो रहा है, कानुन वैस्ता नहीं हो रहा है, इसे गरीब मज़ूरो लोग को बहुत परेसानी है, बहुत दिकत उठाना पड़ता है.  हम लोको समझ में दिशाना चाहिए, क्या करना है, नहीं करना है, सरकार को इस सनीधान में कुछ बद्लाओ करने के लिए, इस के लिए जन्कारी देना होगा, ताके पब्लिक समझ सके और पहले का जो पूराना कानुन था नहीं वेवस्ता था, पब्लिक को पूर्खों से सम�",
    "translation": "Hindi (Corrected):\n\nअब आप अपना नाम बताइए? जी, मेरा नाम इमरान अंसारी है। अब यह नए कानून को लेकर जो बदलाव शिंज को बारे में अब क्या स्पष्टीकरण देना चाहिए गया? वो बताइए कुछ इसके बारे में? जी, मैं यही बोलना चाहता हूँ कि हम लोग गरीब हैं, मज़दूर हैं और नए जो कानून में परिवर्तन हो रहा है, इससे गरीब लोगों को बहुत दिक्कत हो रही है, कानून को समझने में। इसके लिए सरकार को पहले जानकारी देना होगा, सबको पब्लिक को समझाना होगा कि क्या हो रहा है, कानून व्यवस्था नहीं हो रही है, इससे गरीब मज़दूर लोगों को बहुत परेशानी है, बहुत दिक्कत उठानी पड़ती है। हम लोगों को समझाना चाहिए, क्या करना है, क्या नहीं करना है। सरकार को इस स्थिति में कुछ बदलाव करने चाहिए। इसके लिए जानकारी देना होगा, ताकि पब्लिक समझ सके और पहले का जो पुराना कानून था, वो व्यवस्था थी, पब्लिक को पूर्वजों से समझ...\n\n\nEnglish Translation:\n\nMay I know your name?  My name is Imran Ansari. Now, regarding the changes being made to the new law, what clarification should be given? Tell me something about it.  I want to say that we are poor, we are laborers, and the changes being made to the new law are causing great difficulty for poor people in understanding it.  The government should first inform everyone, educate the public about what is happening, that the legal system is not functioning properly; this is causing great hardship and difficulty for poor laborers. We need to be educated on what to do and what not to do. The government should make some changes in this situation.  Information must be provided so that the public can understand. The old law, the previous system, was understood by the public from generations…"
  },
  {
    "file": "6133522.mp3",
    "hindi_raw": " पच विपच के भीच चल रहे है महा संग्राम के भीच डब कर रह जाती है जन्ता की अवाज।  नमस्कार दन्बाद मौल्वानी से मैं जिला कौडिनेटर तपाजुलाजात।  कानुनी परकरिया में बद्लाव से बिगरती जा रही है अर्थ वेवस्ता।  फिर चाहें कुछ भी हो इसका खाम्याजा जन्ता को ही उठानी पड़ती है।  जन्ता के टेख्स के पैसे से ही अमीरों की साम गरीबों की नाम वाली कहाव चरिथार्त है।  सरकार भिवस्ता को चलाने के लिए एक मज्बूत दिपच का होना अति अव fácil थे ईथाके सरकार मन्मानी द्धंक से काम ना कर सके और कानुन में जब्मन घये तब बद्लाव ना कर सके।  कानुनी परकरिएमा Yeh Karunee Parkriyaa me  बडलाव होने से काफी अ त  आहत मानते हुए विपच को कौषते हैं  कौषते हैं कि जो विपच में बैटे लोग क्या करते हैं  उसको इस पर अवाज उठाने की पूरी आजादि है हुआ  पुलकर अवाज उठाने के जंता को रहात मिल सकें  धन्वा",
    "translation": "Hindi (Corrected):\n\nपंच-विपक्ष के बीच चल रहे महा-संग्राम के बीच दब कर रह जाती है जनता की आवाज़। नमस्कार! धनबाद, मौल्वानी से मैं जिला कोऑर्डिनेटर, तपाजुलाजात हूँ। कानूनी प्रक्रियाओं में बदलाव से बिगड़ती जा रही है अर्थव्यवस्था। फिर चाहे कुछ भी हो, इसका खामियाजा जनता को ही उठाना पड़ता है। जनता के टैक्स के पैसे से ही अमीरों की शाम गरीबों की नाम वाली कहावत चरितार्थ है। सरकार व्यवस्था को चलाने के लिए एक मज़बूत दिशा-निर्देश का होना अति आवश्यक है ताकि सरकार मनमानी ढंग से काम ना कर सके और कानून में जबरदस्ती तब बदलाव ना कर सके। कानूनी प्रक्रियाओं में यह बदलाव होने से काफी आहत होते हुए विपक्ष को कहना चाहते हैं कि जो विपक्ष में बैठे लोग हैं, क्या करते हैं, उस पर आवाज़ उठाने की पूरी आज़ादी हो।  पूरे ज़ोर से आवाज़ उठाने से जनता को राहत मिल सके। धन्यवाद।\n\n\nEnglish Translation:\n\nIn the midst of the ongoing great struggle between the ruling party and the opposition, the voice of the people is suppressed. Greetings! I am Tapajuljat, the District Coordinator from Dhanbad, Moulavni. The economy is deteriorating due to changes in legal procedures. No matter what happens, the common people ultimately bear the brunt. The saying, \"The rich feast while the poor starve,\" is proven true by the fact that the government uses tax money from the people to benefit the wealthy.  For the smooth functioning of the government system, strong guidelines are absolutely necessary to prevent arbitrary actions by the government and unwarranted changes to the law.  Deeply concerned by these changes in legal processes, the opposition wants to state that there should be complete freedom to raise one's voice against the actions of those in the opposition.  We hope that raising our voices strongly will bring relief to the people. Thank you."
  },
  {
    "file": "6133557.mp3",
    "hindi_raw": " हलो दोस्तो, आज हम हैं शिटरा जिला के बच्रा बजा टाड में  आज हम बात करेंगे कि नहीं कानुन जो आया हैं उस पे इनका क्या कहना हैं?  नहीं कानुन आया हैं, तो पहले की आबादी कम था, अभी बरला है बढ़ा है, तो कानुन तो बरलना चाहिए  पहले साथन कम था, बेल गाड़े से चलता था, आज एक से गाड़े पर चल रहा है, तो उसके लिए अलख से कानुन बनना ही चाहिए  मतलब आपके राज से यह कानुन से ही है यह गलत?  से ही है",
    "translation": "Hindi (Corrected):\nहेलो दोस्तों, आज हम हैं शितरा ज़िले के बछरा बाज़ार टॉड में। आज हम बात करेंगे कि नया कानून जो आया है, उस पर इनका क्या कहना है? नया कानून आया है, तो पहले की आबादी कम थी, अभी बहुत बढ़ गई है, तो कानून तो बदलना चाहिए। पहले साधन कम थे, बैलगाड़ियों से चलता था, आज एक से गाड़ियों पर चल रहा है, तो उसके लिए अलग से कानून बनना ही चाहिए। मतलब आपके अनुसार यह कानून सही है या गलत?  \n\n\nEnglish Translation:\nHello friends, today we are in Bachra Bazaar, Tod, Shitara district. Today we will discuss what people think about the new law that has been implemented.  Since a new law has been introduced, and considering that the population has significantly increased from what it was previously, the law should be amended. Earlier, resources were limited, and transportation relied on bullock carts; today, we have numerous vehicles. Therefore, a separate law is necessary to address this.  In your opinion, is this law correct or incorrect?"
  },
  {
    "file": "6133644.mp3",
    "hindi_raw": " नमस्का, मैं विकाश कुमर्यादो, कर्षंद पर्खण मॉबाले वानी समाध आता है, अभी हम पुच्चु पर्खण में आये हुए है, और ग्राम बाले दी में आये हुए, यहाँ पे जो भी नाइ विवस्ता का जो भी सविधान जो चेंज हुआ है, उनके अस्तर पर एक द  पिएलीलो का नाइ विवस्ता तो और अभी का नाइ विवस्ता है?  वैजे तो अभी नाया बना हैं उस में तो...  अछ्या अभी जो नाया बना हैं, उसमे maintain लोग brom को समझती बहुत दिखा तो रही हुआ है?  लेकिं जो कुराना था वो ते वहुते को वाला जांते थे?  तो ये कानुवाइस्ता क्या आप सुजादेना चाहेंगे जो पहले का कानुवाइस्ता तो वो अच्छा था या अभी का?  कुराना वाला निक्षिक था उसके सब भी तमइष्टा था.  अभी जुन आया हुआ है उसने कोई नहीं जान पा रहा है.  धान्यावाद.",
    "translation": "Hindi (Corrected):\n\nनमस्कार, मैं विकास कुमार यादव हूँ। कृषि प्रदर्शन मोबाइल वैनी से आया हूँ। अभी हम  पुच्छा परीक्षण में आए हुए हैं, और ग्राम बालेडी में आए हुए हैं। यहाँ पर जो भी नई व्यवस्था का, जो भी संविधान में जो चेंज हुआ है, उनके अंतर पर एक प्रश्‍न पूछना चाहूँगा। नई व्यवस्था तो और अभी की नई व्यवस्था है?  वैसे तो अभी नया बना है उसमें तो... अच्छा, अभी जो नया बना है, उसमें  maintain लोग ब्रोम को समझने में बहुत दिखावटी हो रही है? लेकिन जो पुराना था वो बहुतों को पता था? तो यह  नई व्यवस्था क्या आप सुझाएंगे? जो पहले की व्यवस्था तो वो अच्छी थी या अभी की? पुराना वाला निष्पक्ष था, उसके सब  तत्समय  थे। अभी जो नया आया हुआ है, उसे कोई नहीं जान पा रहा है। धन्यवाद।\n\n\nEnglish Translation:\n\nGood morning, I am Vikas Kumar Yadav. I have come from the Krishi Prashikshan (Agricultural Training) Mobile Van. We are currently conducting a Puccha (presumably a type of crop or soil test) test and are in Gram Bale Di.  I have a question regarding the changes in the new system and regulations.  What are the differences between the old and new systems? While the new system is recently implemented, it seems people are merely pretending to understand the maintenance of the brom (presumably a crop or farming technique). However, the old system was well understood by many. So, what would you suggest regarding this new system? Was the old system better than the current one? The old system was unbiased and all its aspects were clear.  However, nobody seems to understand the new system that has been introduced. Thank you."
  },
  {
    "file": "6133757.mp3",
    "hindi_raw": " नुश्कार मैं सहरिन महुदा कोईलाशिजनबाग्चे  पक्ष और विपक्ष की चर्चा सबसे जादा राजनीतिक संदर्व में की जाती है  दोनों एक-दुत्रे किना केवल कम्या खोजते हैं  बलके दुत्रे पर पर्हार भी करते हैं  लेकिन इन दोनो तरह के धर्नाएं हमारे मन के अंदर भी हैं  एक समय पर पक्ष आता हैं और पलख जपक्ष ते विपक्ष भी खड़ा हो जाता हैं  अपने ही अंदर के अनभुव का इसना बड़ा संसाल हैं कि हमें और तहींज जाने की ज़दवत नहीं  लेकिन हम हैं कि मारे मारे स्टिडने लगते हैं  जब इस लगत में पड़ते हैं तो घब्रा कर सहल लूडने की वजहें किसी वर के दर्वाजे पर गस्टक देने लगते हैं  भान्निवाद।",
    "translation": "Hindi (Corrected):\n\nनमस्कार! मैं सहज ही महसूस करता हूँ कि कोईला, शिजनबाग्चे, पक्ष और विपक्ष की चर्चा सबसे ज़्यादा राजनीतिक संदर्भ में की जाती है। दोनों एक-दूसरे से न केवल कमियाँ खोजते हैं, बल्कि दूसरे पर प्रहार भी करते हैं। लेकिन इन दोनों तरह के ध्रुव हमारे मन के अंदर भी हैं। एक समय पर पक्ष आता है और पलक झपकते ही विपक्ष भी खड़ा हो जाता है। अपने ही अंदर के अनुभव का इतना बड़ा संसार है कि हमें और तलाशने की ज़रूरत नहीं। लेकिन हम यहाँ मारे-मारे फिरते हैं, स्टिडने लगते हैं। जब इस लगातार संघर्ष में पड़ते हैं तो घबराकर सहल लूटने की वजह से किसी और के दरवाज़े पर गुस्सा निकालने लगते हैं।  भावनात्मक विवाद।\n\n\nEnglish Translation:\n\nGreetings! I feel intuitively that the terms \"coalition,\" \"faction,\" \"pro,\" and \"con\" are most frequently discussed in a political context.  Both sides not only seek out each other's flaws but also attack one another. However, these two opposing forces also exist within our own minds.  One moment, a viewpoint emerges, and in the blink of an eye, its opposite takes its stand. The inner world of our experiences is so vast that there is no need to search further. Yet, here we are, floundering and becoming stagnant. When we become embroiled in this constant internal struggle, we panic and, instead of taking responsibility, vent our frustration on others.  It’s an emotional conflict."
  },
  {
    "file": "6133863.mp3",
    "hindi_raw": " उब्यालवानी मिडियाचैनल में आपका सवाकते है। अब सुन्दरे है उब्यालवानी और मैं उब्यालवानी जिराश अमहाँता संजैकूमआर बबनू।  अभी जो कानुन संसोदन हुआ है उग historically the laws were implemented by our good scholar Kish Kumar Thakur.  किस्तुमार् थाकूर्जी बताइंगे कानुन संसोधन किस तरह से जन उपयोगी हैं या नहीं?  अबी जो किम्नल मेजर एक्ट का तीन परमुक कानून संसोधन हुआ हैं  यह यो कहीं कि उसके जगा पर जो नया कानुन आया है वो भहुती जन उपयोगी है  इस कानून में जो हमारे कानून पर जो बिटिश सासन का चाप था उसको समाब्त किया गया है  नागिरिकों के सुरक्षा और अधिकार को बर्हावा दिया गया है  पूलिस का जो एक पक्षिये या यूं कहें कि जो आम लोगों के वियूद दवनकारी  उसका जो विटि था कानून था उसको बर अंकूस रगा या गया है  इस थरासे भहुत सारा लाग पहुछा या घया है  और मुख्री रूपषे जो हमारा भारतिये दंद विधान है  जिसका नाम बदल के भारतिये नयाई शंगिता रखा गया है  इसमें भहुत अमुल भूट परिवर्तन हुआ है  इसमें जो धाराएं हैं पान्सो एगारा उसको घटा के  लगभाग तीन्सो चप्पन किया गया है  उसी तरह इस एक्ट में जो महिला के उत्पीरण से समंदीत जो अप्राद है  उसको परथम अध्याय में रखा गया है  चीक उसी तरह मानाव को चटी पूछाने वालें जो अपराद है  उसको दूइती अध्याय में रखा गया है  उस सम को परत्मिक्ता दिया गया है  बहुत अक्ट सेक्षन बदला गया है  जैसे चिटिंग का सेक्षन, चर्सो बीस का सेक्षन  अब आप किसी धोकेवाज को, किसी शल करने वाले वयक्ति को चर्सो बीस नहीं कहेंगे  उसके लिए आप 354 को कर सकते हैं  इसी तरह CRPC का भी सर्षोदन हुआ है  इसके संख्या में बराया गया है  लिए तब इसकी सर्षो बीस करम, परूएचे चर्सो बीस, तरसी सेक्षन ही आप भिजापा क्या गया है  पानसाल से तो लिक कुश आदिक आपस्रिक्षन है यह बैया गया है  या सर्कार का भई ती सही लिर्ना है और भई ती इस्पर गहन भिचार और भिश्य सजियों से राहि मस्विरा के बाद भी आगया लिर्ना हैं।  और इसको बनाने में भई शारे विध्वान अधिवातां का योदान है।  और अभिया इस ट्रेंडिंग कमिटि के पास भईजा गया हैं।  उसके भाई इसको लोक सभा में पेस क्या जाएगा।  राज सभा में पेस क्या जाएगा।  काफी संसोधन की कुल्जाइस है इसमें।  इसलें इस तरह से काना यह चुनाव से परहाइत है यह बिल्कुल सराज सर्व विथ्या आरूक है।  उसमें के विज़े कुल सर्चाही नहीं है।  चलिये मॉआयल वानी में साक्षातकार के लिए बहुत बहुत दानिभाद आपकों।",
    "translation": "**Hindi (Corrected):**\n\nउदयलवानी मीडिया चैनल में आपका स्वागत है।  अब सुनिए उदयलवानी और मैं उदयलवानी जयश अमृता संजय कुमार बब्बू। अभी जो कानून संशोधन हुआ है, वह ऐतिहासिक है।  ये कानून हमारे विद्वान किशन कुमार ठाकुर जी द्वारा लागू किये गए थे। किशन कुमार ठाकुर जी बताएँगे कि कानून संशोधन किस तरह से जन-उपयोगी हैं या नहीं? अभी जो क्रिमिनल मेजर एक्ट के तीन प्रमुख कानून संशोधन हुए हैं, यह कहा जा सकता है कि उनके स्थान पर जो नए कानून आए हैं, वे बहुतायत से जन-उपयोगी हैं। इस कानून में हमारे कानूनों पर जो ब्रिटिश शासन का छाप था, उसको समाप्त किया गया है। नागरिकों की सुरक्षा और अधिकारों को बढ़ावा दिया गया है। पुलिस का जो एकपक्षीय, या यूँ कहें कि आम लोगों के विरुद्ध दमनकारी, उसका जो बिटिया था, कानून था, उस पर अंकुश लगाया गया है। इस तरह से बहुत सारा लाभ पहुँचाया गया है। और मुख्य रूप से जो हमारा भारतीय दंड विधान है, जिसका नाम बदलकर भारतीय न्याय संहिता रखा गया है, इसमें बहुत अमूल्य परिवर्तन हुए हैं। इसमें जो धाराएँ हैं, पाँच सौ एगारह, उसको घटाकर लगभग तीन सौ छप्पन किया गया है। उसी तरह इस एक्ट में जो महिला के उत्पीड़न से संबंधित जो अपराध हैं, उसको प्रथम अध्याय में रखा गया है। ठीक उसी तरह मानव को क्षति पहुँचाने वाले जो अपराध हैं, उसको द्वितीय अध्याय में रखा गया है। उसको प्राथमिकता दी गई है। बहुत सारे सेक्शन बदले गए हैं, जैसे चिटिंग का सेक्शन, 420 सेक्शन। अब आप किसी धोखेबाज को, किसी ठगने वाले व्यक्ति को 420 नहीं कहेंगे, उसके लिए आप 354 का प्रयोग कर सकते हैं। इसी तरह CRPC का भी संशोधन हुआ है। इसके संख्या में वृद्धि की गई है।  इसलिए अब इसकी संशोधित क्रम, पूर्व के 420, तीसरे सेक्शन ही आप भेज पाएँगे। पाँच सौ से तो लिक कुश आदि अपराध हैं, यह हटा दिए गए हैं। यह सरकार का भी सही निर्णय है और बहुत ही गहन विचार और विशेषज्ञों से राय-मशविरा के बाद ही आया निर्णय है। और इसको बनाने में बहुत सारे विद्वान, अधिवक्ताओं का योगदान है। और अभी यह ट्रांसलेशन कमेटी के पास भेजा गया है। उसके बाद इसको लोकसभा में पेश किया जाएगा, राज्यसभा में पेश किया जाएगा। काफी संशोधन की गुंजाइश है इसमें। इसलिए इस तरह से कानून चुनाव से परे है, यह बिलकुल सर्वविदित और अपरिहार्य है। उसमें किसी तरह की गुंजाइश नहीं है। चलिए, उदयलवानी में साक्षात्कार के लिए बहुत-बहुत धन्यवाद आपका।\n\n\n**English Translation:**\n\nWelcome to the Udayalwani Media Channel. Now, listen to Udayalwani, and I am Udayalwani Jayesh Amrita Sanjay Kumar Babbu. The recent legal amendments are historic. These laws were implemented by our scholar, Kishen Kumar Thakur. Mr. Kishen Kumar Thakur will explain whether these amendments are beneficial to the public or not.  Three major amendments to the Criminal Major Act have been made, and it can be said that the new laws replacing them are largely beneficial to the public.  These amendments remove the vestiges of British rule from our laws.  They enhance citizen security and rights. The previously one-sided, or rather, repressive nature of the police force against ordinary citizens has been curbed. This has resulted in significant benefits.  Furthermore, our Indian Penal Code, renamed the Indian Justice Code, has undergone substantial and valuable changes. The number of sections, previously 511, has been reduced to approximately 356.  Similarly, offences related to women's harassment are now placed in the first chapter of this Act.  Likewise, crimes causing harm to humans are in the second chapter, given priority. Many sections have been changed. For example, the cheating section, previously section 420, is no longer used.  Instead, section 354 can be used for defrauding individuals. Similarly, the CRPC has also been amended, increasing the number of sections.  Therefore, the revised order, formerly section 420, is now under the third section. Sections 500 and above, encompassing various offences, have been removed. This is a correct decision by the government, arrived at after thorough consideration and consultation with experts. Many scholars and advocates contributed to its creation.  It has now been sent to the translation committee. After that, it will be presented in the Lok Sabha and the Rajya Sabha. There is scope for further amendments.  Therefore, this law is beyond the purview of elections; it is universally known and inevitable, with no room for compromise. Thank you very much for this interview on Udayalwani."
  },
  {
    "file": "6134064.mp3",
    "hindi_raw": " नमश्कार दोस्तो में हु शिवानी रजक शूप्री मद्र प्रिदेश से।  आप सब भी सुन रहे हैं मभायल्वानी।  दोस्तो मभायल्वानी के खास्कायर क्रम पक्ष विपक्ष के थहें आज अमारे साथ चचा के लिय जो ने जा रही हैं शिकार शुकला जी।  परिवर्तन बस करने से कुछ नहीं होगा आपकानूल लागू होगा तो उसके अपरादि हैं उसके मनमें डर होगा किसी भी अपरात को करने से पहले.  इसलिए कानून को परिवर्तन होना नहीं आपक्षे जादा लागू होना ज़रूओी हैं।  जी शिकार जी आपके बहुत अच्छे विज़ और हमाई साजा की और भौत भौत दन्नेवाद आपका मोबाईल वानी से जुरने के लिए.",
    "translation": "Hindi (Corrected):\n\nनमस्कार दोस्तों! मैं हूँ शिवानी रजक, सूरत, मध्य प्रदेश से। आप सब भी सुन रहे हैं मोबाइलवानी। दोस्तों, मोबाइलवानी के खास कार्यक्रम \"पक्ष-विपक्ष\" में आज हमारे साथ चर्चा करने के लिए जो जुड़ रही हैं, शिखा शुक्ला जी हैं। परिवर्तन बस करने से कुछ नहीं होगा, आपका कानून लागू होगा तो उसके अपराधी के मन में डर होगा किसी भी अपराध को करने से पहले। इसलिए कानून का परिवर्तन होना नहीं, अपितु कठोरता से लागू होना ज़रूरी है। जी शिखा जी, आपके बहुत अच्छे विचार और हमारी साझा की ओर बहुत-बहुत धन्यवाद आपका मोबाइलवानी से जुड़ने के लिए।\n\n\nEnglish Translation:\n\nGreetings, friends! I am Shivani Rajak from Surat, Madhya Pradesh. You are all listening to Mobilewani. Friends, in Mobilewani's special program, \"Paks-Vipaks\" (For and Against), we are joined today by Shikha Shukla ji for a discussion.  Simply making changes won't achieve anything;  the impact of enforcing the law will instill fear in the minds of criminals before they commit any crime. Therefore, instead of amending the law, its strict implementation is necessary.  Ms. Shukla, thank you very much for your insightful views and for contributing to our discussion. We greatly appreciate you joining us on Mobilewani."
  }
]